bierner.color-info
CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
eyhn.vscode-vibrancy
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
Gruntfuggly.activitusbar
harg.iceberg
iocave.customize-ui
iocave.monkey-patch
ionutvmi.path-autocomplete
kisstkondoros.vscode-gutter-preview
lehni.vscode-fix-checksums
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-vscode-remote.remote-containers
msjsdiag.debugger-for-chrome
naumovs.color-highlight
octref.vetur
oderwat.indent-rainbow
olmanslm.htl-for-vscode
pranaygp.vscode-css-peek
redhat.fabric8-analytics
redhat.java
redhat.vscode-commons
redhat.vscode-xml
ritwickdey.LiveServer
s-nlf-fh.glassit
saikou9901.evilinspector
shardulm94.trailing-spaces
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
vscodevim.vim
wayou.vscode-todo-highlight
yamato-ltd.vscode-aem-sync
Yinkai15.aemsync
